
/* Class = "NSWindow"; title = "Připojování účtu"; ObjectID = "5"; */
"5.title" = "Připojování účtu";

/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "59"; */
"59.title" = "Heslo:";

/* Class = "NSButtonCell"; title = "Zapamatovat heslo"; ObjectID = "61"; */
"61.title" = "Zapamatovat heslo";

/* Class = "NSButtonCell"; title = "Budiž"; ObjectID = "62"; */
"62.title" = "Budiž";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "63"; */
"63.title" = "Zrušit";

/* Class = "NSTextFieldCell"; title = "Účet:"; ObjectID = "64"; */
"64.title" = "Účet:";

/* Class = "NSTextFieldCell"; title = "Zadejte prosím vaše heslo."; ObjectID = "68"; */
"68.title" = "Zadejte prosím vaše heslo.";
